[
	{
		"title": "Tomates: La criptomoneda comestible",
		"description": "Los tomates se revelan en busca de mejores condiciones de vida.",
		"body": "En la histórica ciudad de Bayamo, los tomates han decidido que ya no quieren ser el acompañante humilde de la mesa cubana y han ascendido al rango de <strong>artículo de lujo</strong>. Hace apenas una semana, una libra de estos rojos rebeldes costaba <strong>50 pesos</strong>, pero ahora, en un giro que ni el mejor guionista de telenovelas pudo prever, su precio ha trepado a <strong>65 pesos por libra</strong>. <strong>¡Eso es un aumento del 30% en siete días!</strong> Los residentes están divididos entre venerarlos como reliquias o vender sus pertenencias para poder comprar una ensalada.\n\nEva Porada, una ama de casa local con más ingenio que dinero, comentó: <em>“Antes, con 50 pesos hacía magia para una semana de comida. Ahora, con 65 pesos, apenas me alcanza para un tomate que miro con cariño mientras como arroz solo. ¡Esto ya no es un vegetal, es un diamante con semillas!”</em> Por su parte, Pepe Ronni, un vecino con aspiraciones de grandeza, añadió: <em>“Estoy pensando en pintar mis tomates de negro y venderlos como trufas. A este precio, ¡podría jubilarme!”</em>\n\nLa escalada de precios ha desatado teorías dignas de una novela de espionaje. Algunos culpan a una mafia secreta de <strong>“tomatócratas”</strong> que estaría acaparando el mercado, mientras otros señalan con dedo tembloroso a una conspiración internacional. <em>“¿Quién está detrás de esto? ¿El imperialismo? ¿Los extraterrestres? ¿O los tomates mismos?”</em>, preguntó un vendedor ambulante mientras subía el precio de su carrito por tercera vez en el día.\n\nLas autoridades locales, siempre atentas a los misterios de la economía, han prometido acción. En un comunicado oficial digno de enmarcar, declararon: <em>“Estamos investigando el caso del ‘tomate inflacionario’. No descartamos que sea un sabotaje capitalista o que los tomates hayan decidido sindicalizarse y exigir salarios más altos”</em>. Un funcionario, que prefirió mantenerse en el anonimato, susurró: <em>“Tal vez los tomates están cansados de ser aplastados en salsas y quieren un retiro dorado. Los entendemos, pero no podemos pagarlo”</em>.\n\nMientras tanto, el espíritu emprendedor cubano no se rinde. En las calles de Bayamo ya se anuncian <strong>“tours de tomate”</strong> para los turistas más curiosos. Por la módica suma de <strong>100 pesos</strong>, puedes pasear por el mercado, contemplar los tomates en todo su esplendor y sacarles fotos como si fueran celebridades. <em>“Es el nuevo selfie del momento”</em>, asegura el creador del tour. <em>“Tocas un tomate, sientes la inflación en tus manos. Pero no te lo llevas, eso es extra”</em>.",
		"image": "./assets/news-images/tomates-criptomoneda-comestible.jpg",
		"created_at": "2025-03-02T10:00:00Z",
		"category": "Economía",
		"tags": ["tomates", "inflación"],
		"slug": "tomates-criptomoneda-comestible",
		"author": "Anónimo"
	},
	{
		"title": "Chancletas Contra la Delincuencia",
		"description": "Los vecinos toman la justicia en sus manos con chancletas y palos.",
		"body": "En esta ciudad donde la delincuencia sube más rápido que el precio de un pan en la bodega, los vecinos han decidido que la policía es más decorativa que útil y han tomado el asunto en sus propias manos... o mejor dicho, en sus chancletas, palos de escoba, sillas de comedor, etc. Aquí, el crimen no solo enfrenta la ley (que no lo hace), sino un pueblo armado con clavos, puntillas y un arsenal de rifles que tiran cualquier cosa.\n\nTodo empezó en el barrio Micro V, cuando un ladrón intentó robarse entre otras cosas un televisor que no prende desde que la Unión Soviética era un equipo de fútbol, allá por los tiempos en que al Muro de Berlín todavía le quedaban bloques. Los vecinos, hartos de que les saqueen hasta las malas noticias, salieron como carroza de carnaval: una abuela con chancleta en mano, un joven con las aspas de un ventilador y otro con un gato que maúlla como alarma. El ratero terminó amarrado a una mata de mangos con un cordel viejo, suplicando clemencia mientras le hacían recitar <em>“Los Zapaticos de Rosa”</em> para que recordase que los zapatos que se llevaba eran los de Rosa y no suyos.\n\nEn otra hazaña digna de una película de acción sin presupuesto, los vecinos del Reparto Granma, conocido como <strong>“El Polígono”</strong>, persiguieron a un ladrón a las 11 de la noche durante un apagón. Con la ciudad a oscuras, la gente buscaba al ratero con linternas, velas y hasta cocuyos. <em>“¡Cógelo, detrás del poste!”</em>, gritaba uno, mientras otro contaba las pesetas para llamar a la policía desde la pública. El ladrón, más perdido que un turista en Calle 8, acabó tropezando con un bache revolucionario y fue capturado por la mafia del populacho.\n\nLos delincuentes están al alza, pero los civiles justicieros no se quedan atrás. Otro sinvergüenza por la rotonda del Valle intentó huir con una bicicleta ponchada, de esas que parecen más un monumento a la nostalgia que un medio de transporte. Acabó envuelto en una cortina de baño vieja, gritando <em>“¡Me rindo, pero no me canten más Bebeshito!”</em>. Los vecinos le hicieron un coro improvisado de <em>“El Bombazo”</em> mientras el pobre rogaba por silencio.\n\nLas autoridades, que parecen estar demasiado ocupadas jugando al dominó con los presos, han reaccionado con una idea revolucionariamente absurda. El jefe de la policía, un panzón con cara de quien perdió las llaves de la patrulla, anunció un <strong>“curso intensivo de justicia barrial”</strong> que incluye talleres como <em>“Cómo gritar ‘cógelo’ en cinco tonos distintos”</em> y <em>“Usos del palo del trapeador como arma no letal”</em>. Incluso sugirieron un <strong>“impuesto al escobazo”</strong> para comprar más tendederas, porque alguien tiene que financiar todo este circo.\n\nMientras tanto, los delincuentes ahora le temen más a una sombra con un trapeador que a un escuadrón de la PNR. Se dice que algunos ladrones han empezado a tener pesadillas con abuelas armadas con rodillos y sartenes. En Bayamo, la delincuencia no solo está en jaque: está humillada, amarrada con cordel y bailando un danzón contra su voluntad. Porque aquí, la justicia no llega con sirenas; llega con un <em>“¡ATAJA!”</em> y un chancletazo que resuena hasta La Habana.",
		"image": "./assets/news-images/chancletas-contra-delincuencia.jpg",
		"created_at": "2025-03-03T12:00:00Z",
		"category": "Sociedad",
		"tags": ["delincuencia", "justicia popular"],
		"slug": "chancletas-contra-delincuencia",
		"author": "Anónimo"
	},
	{
		"title": "Entrevista exclusiva: Concha Rosa",
		"description": "Concha Rosa, una señora de 69 años, comparte su visión sobre el gobierno, la economía y el amor.",
		"body": "Hoy entrevistamos por teléfono a Concha Rosa, una señora de 69 años que insiste en mantener su rostro en las sombras, así que usaremos este nombre para proteger su identidad. En esta conversación, Concha nos cuenta cómo sobrelleva la vida con su pensión y las remesas de su hija, además de compartir sus pensamientos sobre el gobierno, el amor y otros asuntos de peso.\n\n<strong>Pregunta:</strong> Concha Rosa, ¿cómo describiría su relación con el gobierno cubano? ¿Es como un matrimonio largo y feliz, o más bien como un romance fugaz?\n\n<strong>Concha Rosa:</strong> Es como un matrimonio que me arreglaron unos parientes con malas intenciones. Me prometieron pasión eterna, pero terminé con un esposo que ronca discursos y no trae nada a la mesa. Dormimos en camas separadas, aunque ellos todavía se pasean por la casa como si fueran los dueños del solar entero.\n\n<strong>Pregunta:</strong> Hablemos de economía. ¿Cómo administra su pensión de jubilada? ¿Le alcanza para sus necesidades?\n\n<strong>Concha Rosa:</strong> Mi pensión es un tesoro: con ella compro medio cartón de huevos y me siento como una reina. Los guardo con tanto celo que a algunos les pongo nombre, y al mes siguiente, con la próxima entrega, me doy el lujo de un frasquito de aceite. Es un sistema financiero tan perfecto que podría dar conferencias en La Habana.\n\n<strong>Pregunta:</strong> Muchas familias cubanas dependen de las remesas del exterior. ¿Qué piensa usted de eso?\n\n<strong>Concha Rosa:</strong> Mi hija está atrapada en ese paraíso de serpientes que llaman \"Gringolandia\", ese lugar vil donde el diablo se mudó con maletas llenas de supermercados desbordados. Ella me manda unos dolaritos cada mes, y gracias a eso puedo permitirme jabón, un rollo de papel higiénico y hasta un sueño ocasional de abundancia. Qué detalle tan curioso, que el \"imperio\" me mime más que los discursos de seis horas.\n\n<strong>Pregunta:</strong> Concha Rosa, a sus 69 años, ¿sigue usted activa en el amor?\n\n<strong>Concha Rosa:</strong> Por supuesto, aunque los de arriba no me den ni un cosquilleo, yo no me quedo de brazos cruzados. El amor a esta edad es como un apagón: llega sin aviso, puede durar mucho o poco y hay que cuidarse de que no te lleven las cosas. Tengo mis truquitos para mantener la llama viva, y no estoy hablando de encender fogatas con los periódicos viejos.\n\n<strong>Pregunta:</strong> ¿Qué opina de los líderes históricos que han guiado al país? ¿Algún favorito?\n\n<strong>Concha Rosa:</strong> Los adoro a todos, como se adora una muela picada: con ganas de sacarla de raíz. Son como esos novios que te juran el cielo y luego te dejan lavando los platos eternamente. Mi favorito es el que habló más y sembró menos; gracias a él, perfeccioné el arte de aplaudir con una mano mientras con la otra busco comida.\n\n<strong>Pregunta:</strong> ¿Cómo ve el futuro de Cuba con las nuevas generaciones?\n\n<strong>Concha Rosa:</strong> Los jóvenes son un espectáculo: tienen más energía que una termoeléctrica, aunque eso no sea mucho, y menos paciencia que yo esperando en la cola del pan. Algunos creen que todo se arregla con barbas largas y consignas, otros ya están mirando pa’l norte como quien mira a una amante prohibida. Yo les digo: \"Corran, pero llévenme en la maleta\".\n\n<strong>Pregunta:</strong> Si pudiera enviarle un mensaje a Fidel Castro, ¿qué le diría?\n\n<strong>Concha Rosa:</strong> Le diría: \"Fifo, qué legado me dejaste. Sin tus ideas no sabría estirar un peso como si fuera una sábana pa’ dos camas. Eres el galán que nunca olvidaré, aunque daría un riñón por borrarte de mi memoria. Si nos cruzamos allá arriba, te invito a un café, pero tú traes el azúcar y la taza, que aquí no hay ni pa’ fingir\".\n\n<strong>Pregunta:</strong> Última pregunta, Concha Rosa. ¿Qué hace para mantenerse tan joven y lúcida a sus 69 años?\n\n<strong>Concha Rosa:</strong> El secreto está en la dieta: poca comida y mucha imaginación. Me mantengo joven esquivando promesas vacías y lúcida contando los días pa’ que llegue la remesa. Eso, y un traguito de café aguado que me recuerda que, aunque el cuerpo envejezca, el espíritu sigue listo pa’l combate.\n\n<strong>Nota final:</strong> Concha Rosa cortó la llamada diciendo que iba a \"inspeccionar el inventario de huevos\" para organizar el mes. Su tono dejó claro que no se fiaba de que yo no fuese un agente de la seguridad del estado.",
		"image": "./assets/news-images/concha-rosa-entrevista.jpg",
		"created_at": "2025-03-04T14:00:00Z",
		"category": "Opinión",
		"tags": ["entrevista", "jubilada", "opinión"],
		"slug": "entrevista-concha-rosa",
		"author": "Anónimo"
	},
	{
		"title": "Negocios particulares desatan un “complot capitalista” con precios “indecentemente bajos”",
		"description": "Fábricas particulares desafían al estado con pintura barata y eficiente.",
		"body": "En un acto que roza la insolencia contrarrevolucionaria, las fábricas particulares de pintura han declarado una <strong>“guerra económica”</strong> sin cuartel contra las heroicas empresas estatales asentadas en el Mariel, Matanzas. Estos <em>“malvados”</em> emprendedores, con su tecnología sospechosa y su descarada eficiencia, están vendiendo pintura a <strong>2,100 pesos cubanos</strong>, un precio <em>“indecentemente bajo”</em> que amenaza con derrumbar el sagrado monopolio estatal, cuyos galones se cotizan a <strong>15 MLC</strong> —o sea, <strong>4,200 pesos</strong> al cambio actual de <strong>280 pesos por MLC</strong>. ¡Qué atrevimiento!\n\nEl <strong>Ministerio de la Verdad Económica (MIVE)</strong> ha denunciado este <em>“ataque vil”</em> perpetrado por los negocios particulares, quienes, según fuentes oficiales, <em>“pretenden confundir al pueblo con precios que cualquiera puede pagar”</em>. <em>“Es una estrategia yanqui para que los cubanos pinten sus casas sin necesidad de un salvavidas financiero en divisas”</em>, afirmó un vocero del MIVE mientras firmaba un pedido de pintura importada para su oficina. <em>“El estado lleva años perfeccionando el arte de vender pintura, y ahora vienen estos oportunistas a arruinarlo todo con sus 2,100 pesos. ¡Es una burla a la planificación socialista!”</em>\n\nLas empresas estatales, ubicadas en el mítico Mariel —un lugar tan cercano que solo necesitas un mapa, tres días de viaje y una oración para llegar—, han sido el baluarte de la <strong>pintura revolucionaria</strong>. <em>“Nuestra pintura es un símbolo de resistencia, un lujo que el pueblo debe aprender a desear desde la distancia”</em>, explicó un gerente estatal, visiblemente agotado tras calcular cuántos años de salario necesita un cubano promedio para comprar un galón. En cambio, los particulares de Bayamo, con su <em>“arrogante”</em> proximidad, están prácticamente regalando pintura a <strong>2,100 pesos</strong>. <em>“Es como si quisieran que la gente viva en casas bonitas. ¿Dónde está el sacrificio revolucionario en eso?”</em>, se preguntó el gerente, indignado.\n\n<strong>“Un pueblo traicionado por la pintura barata”</strong>\n\nTestimonios recogidos en Bayamo revelan el caos que estos <em>“capitalistas encubiertos”</em> están sembrando. Juan Despintado Pérez, un vecino de toda la vida, confesó: <em>“Para comprar pintura estatal, hacía una cola de dos días en el Mariel y tenía que vender ventiladores en el mercado negro. Ahora, estos particulares me venden un galón en 10 minutos por 2,100 pesos. ¡Me siento traicionado por tanta comodidad!”</em> Otro ciudadano, visiblemente confundido, añadió: <em>“Pinté mi sala y me sobró dinero para el comedor. Esto debe ser cosa del imperialismo, porque el socialismo no se siente así”</em>.\n\nUn informe ultrasecreto del <strong>Comité de Defensa de la Pintura Cara (CDPC)</strong> asegura que el <strong>98% de los cubanos</strong> “prefieren” la pintura estatal por su <em>“valor histórico”</em>, pero solo el <strong>0.001%</strong> logra comprarla sin pedir un préstamo a un primo en Hialeah. <em>“Es evidente que los particulares están usando precios bajos como arma psicológica”</em>, sentenció el jefe del CDPC. <em>“Quieren que el pueblo se acostumbre a lo accesible, y eso es un peligro para nuestra tradición de colas”</em>.\n\n<strong>“Una conspiración color de rosa”</strong>\n\nLas autoridades sospechan que detrás de esta <em>“ofensiva”</em> hay un plan maestro para desmantelar la economía planificada, color por color. <em>“Primero es la pintura a 2,100 pesos, luego serán los clavos, el cemento y, quién sabe, hasta el arroz a precios razonables”</em>, advirtió un analista oficial. <em>“Si no actuamos, pronto tendremos una isla llena de casas pintadas, calles arregladas y gente satisfecha. ¡Sería el fin de la revolución como la conocemos!”</em>\n\nPara contrarrestar esta amenaza, el gobierno ha anunciado una campaña titulada <strong>“Pinta con Patria o Pinta con Nada”</strong>, que exhortará a los cubanos a boicotear la pintura particular y abrazar los <strong>15 MLC</strong> del estado. <em>“Es un acto de lealtad elegir lo caro e inalcanzable”</em>, explicó un propagandista. <em>“Además, nuestras colas en el Mariel son una experiencia cultural, casi un patrimonio nacional. ¿Qué ofrecen estos particulares? ¿Eficiencia? ¡Por favor!”</em>\n\n<strong>“El pueblo pinta, el estado sufre”</strong>\n\nMientras tanto, en Bayamo, los rumores pintan un futuro inquietante: se dice que los particulares planean bajar aún más los precios según les obligue la competencia y —agárrense fuerte— ofrecer descuentos por comprar dos galones. <em>“Es una provocación intolerable”</em>, tronó un diputado local. <em>“Si seguimos así, la próxima generación crecerá pensando que la pintura es un derecho y no un privilegio ganado con sudor y divisas”</em>.\n\nEn un giro inesperado, un economista anónimo (cuya casa luce sospechosamente bien pintada) sugirió que esta <em>“guerra económica”</em> podría ser una bendición disfrazada. <em>“Fíjense, los particulares están haciendo lo que el estado no puede: poner pintura en las manos del pueblo. Pero claro, decir eso en voz alta es como pedir un capitalismo con mojito incluido”</em>. Su comentario fue interrumpido por un apagón providencial, cortesía de la Unión Eléctrica.\n\n<strong>Conclusión: “Pintura para todos, menos para el plan”</strong>\n\nLa batalla está servida: de un lado, las empresas estatales del Mariel, con sus precios en <strong>MLC</strong> y su aura de exclusividad; del otro, los <em>“infames”</em> particulares, con sus <strong>2,100 pesos</strong> y su peligrosa accesibilidad. ¿Quién ganará? Por ahora, los cubanos están pintando sus casas, sus cercas y hasta sus sueños, mientras el estado promete redoblar esfuerzos para que la pintura vuelva a ser lo que siempre debió ser: un lujo inalcanzable con sabor a sacrificio.\n\n<strong>Nota del editor:</strong> El gobierno aclara que cualquier mejora en la vida del pueblo gracias a los particulares es <em>“pura propaganda enemiga”</em> y que <em>“la verdadera felicidad está en pagar 4,200 pesos por un galón”</em>.",
		"image": "./assets/news-images/pintura-complot-capitalista.jpg",
		"created_at": "2025-03-05T16:00:00Z",
		"category": "Economía",
		"tags": ["negocios particulares", "pintura", "economía"],
		"slug": "pintura-complot-capitalista",
		"author": "Anónimo"
	}
]
