[
	{
		"title": "Tomates: La criptomoneda comestible",
		"description": "En Bayamo, los tomates han pasado de ser un humilde acompañante a un artículo de lujo con un aumento de precio del 30% en una semana, desatando teorías conspirativas y el ingenio cubano.",
		"body": "En la histórica ciudad de Bayamo, los tomates han decidido que ya no quieren ser el acompañante humilde de la mesa cubana y han ascendido al rango de <strong>artículo de lujo</strong>. Hace apenas una semana, un kilo de estos rojos rebeldes costaba <strong>50 pesos</strong>, pero ahora, en un giro que ni el mejor guionista de telenovelas pudo prever, su precio ha trepado a <strong>65 pesos por libra</strong>. <strong>¡Eso es un aumento del 30% en siete días!</strong> Los residentes están divididos entre venerarlos como reliquias o vender sus pertenencias para poder comprar una ensalada.\n\nEva Porada, una ama de casa local con más ingenio que dinero, comentó: <em>“Antes, con 50 pesos hacía magia para una semana de comida. Ahora, con 65 pesos, apenas me alcanza para un tomate que miro con cariño mientras como arroz solo. ¡Esto ya no es un vegetal, es un diamante con semillas!”</em> Por su parte, Pepe Ronni, un vecino con aspiraciones de grandeza, añadió: <em>“Estoy pensando en pintar mis tomates de negro y venderlos como trufas. A este precio, ¡podría jubilarme!”</em>\n\nLa escalada de precios ha desatado teorías dignas de una novela de espionaje. Algunos culpan a una mafia secreta de <strong>“tomatócratas”</strong> que estaría acaparando el mercado, mientras otros señalan con dedo tembloroso a una conspiración internacional. <em>“¿Quién está detrás de esto? ¿El imperialismo? ¿Los extraterrestres? ¿O los tomates mismos?”</em>, preguntó un vendedor ambulante mientras subía el precio de su carrito por tercera vez en el día.\n\nLas autoridades locales, siempre atentas a los misterios de la economía, han prometido acción. En un comunicado oficial digno de enmarcar, declararon: <em>“Estamos investigando el caso del ‘tomate inflacionario’. No descartamos que sea un sabotaje capitalista o que los tomates hayan decidido sindicalizarse y exigir salarios más altos”</em>. Un funcionario, que prefirió mantenerse en el anonimato, susurró: <em>“Tal vez los tomates están cansados de ser aplastados en salsas y quieren un retiro dorado. Los entendemos, pero no podemos pagarlo”</em>.\n\nMientras tanto, el espíritu emprendedor cubano no se rinde. En las calles de Bayamo ya se anuncian <strong>“tours de tomate”</strong> para los turistas más curiosos. Por la módica suma de <strong>100 pesos</strong>, puedes pasear por el mercado, contemplar los tomates en todo su esplendor y sacarles fotos como si fueran celebridades. <em>“Es el nuevo selfie del momento”</em>, asegura el creador del tour. <em>“Tocas un tomate, sientes la inflación en tus manos. Pero no te lo llevas, eso es extra”</em>.",
		"image": "../assets/news-images/tomates-criptomoneda-comestible.jpg",
		"created_at": "2025-03-02T10:00:00Z",
		"category": "Economía",
		"tags": ["tomates", "inflación"],
		"slug": "tomates-criptomoneda-comestible",
		"author": "Anónimo"
	}
]
